
/* Class = "NSButton"; ibExternalAccessibilityDescription = "filter hud"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityDescription" = "Filter-Schwebepalette";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Filter HUD"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibExternalAccessibilityHelp" = "Filter-Schwebepalette";

/* Class = "NSButton"; ibShadowedToolTip = "Search for clips by a combination of criteria"; ObjectID = "4mU-oB-rLG"; */
"4mU-oB-rLG.ibShadowedToolTip" = "Verwende eine Kombination aus Suchkriterien, um Clips zu suchen.";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "text search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityDescription" = "Textsuche";

/* Class = "NSSearchField"; ibExternalAccessibilityHelp = "Text Search"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibExternalAccessibilityHelp" = "Textsuche";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for clips or projects by text"; ObjectID = "rBY-HA-LSY"; */
"rBY-HA-LSY.ibShadowedToolTip" = "Anhand des Textes nach Clips oder Projekten suchen";
